<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eop>	0
.	0
(	0
)	0
,-,–,£,€	0
▁	-2.59474
,	-2.92468
'	-3.39547
▁i	-3.43301
▁the	-3.46897
▁you	-3.5466
▁to	-3.68623
▁that	-3.90964
▁it	-4.00815
s	-4.06695
▁and	-4.14032
▁okay	-4.23296
▁so	-4.31948
▁a	-4.32372
?	-4.43781
▁is	-4.56263
▁on	-4.6631
▁for	-4.70035
▁can	-4.71154
▁have	-4.80037
▁yeah	-4.85
▁just	-4.86566
▁your	-4.92509
m	-4.94226
▁we	-5.00189
▁number	-5.02106
▁me	-5.05587
▁this	-5.10654
t	-5.10987
▁if	-5.12137
▁in	-5.19826
-	-5.20758
▁do	-5.21803
▁be	-5.24946
▁call	-5.29417
▁one	-5.30276
▁or	-5.32199
▁what	-5.32709
▁like	-5.34515
▁of	-5.37412
re	-5.39088
▁then	-5.41557
▁see	-5.41953
▁my	-5.42409
▁right	-5.44273
▁but	-5.47714
▁there	-5.5081
▁let	-5.51511
▁not	-5.53291
▁dialpad	-5.54673
▁with	-5.6096
▁yes	-5.63462
▁alright	-5.68777
▁they	-5.70776
▁phone	-5.71026
▁now	-5.7155
▁know	-5.72072
▁up	-5.73761
▁account	-5.73806
▁no	-5.74443
ll	-5.77891
▁go	-5.78329
▁thank	-5.8005
▁will	-5.80964
▁are	-5.85966
▁was	-5.88584
▁from	-5.95425
▁don	-5.96485
▁as	-5.97611
▁how	-6.01911
▁an	-6.03388
▁email	-6.03938
▁need	-6.0699
▁here	-6.073
n	-6.08045
▁sure	-6.08341
▁when	-6.08656
▁get	-6.14635
▁line	-6.14944
▁all	-6.19452
▁well	-6.22106
▁would	-6.22888
▁out	-6.31349
▁want	-6.31393
▁our	-6.32534
▁mm	-6.32843
hmm	-6.32929
▁because	-6.33002
▁at	-6.38928
▁name	-6.3918
▁back	-6.39701
▁calling	-6.39919
▁did	-6.43314
▁check	-6.45108
▁going	-6.47606
▁two	-6.47744
▁conference	-6.48799
▁gonna	-6.49652
▁try	-6.55608
▁got	-6.58035
▁app	-6.60059
▁should	-6.62271
▁sorry	-6.63134
▁please	-6.64805
▁help	-6.66465
▁main	-6.67844
▁actually	-6.68035
▁them	-6.68477
▁calls	-6.68732
huh	-6.69959
▁able	-6.71087
▁make	-6.71434
▁correct	-6.7157
▁time	-6.71738
▁click	-6.73306
▁about	-6.73368
▁think	-6.73751
▁sir	-6.75321
▁good	-6.75742
▁uh	-6.76599
▁bye	-6.7817
▁support	-6.78297
▁does	-6.78551
▁give	-6.79813
▁hold	-6.80135
▁says	-6.80377
▁set	-6.81682
▁use	-6.82099
▁other	-6.82182
▁yup	-6.83013
▁he	-6.83143
▁where	-6.83934
▁three	-6.84056
▁mean	-6.84242
▁only	-6.84927
▁again	-6.84942
▁cause	-6.8561
▁much	-6.85693
▁send	-6.86431
▁hi	-6.86467
▁any	-6.86844
▁user	-6.88738
▁using	-6.88842
▁settings	-6.89341
▁still	-6.91615
▁way	-6.9163
▁say	-6.92442
ve	-6.94581
▁dot	-6.97821
▁address	-6.98591
▁us	-6.99324
▁first	-6.99688
▁hello	-6.99951
▁she	-7.00093
▁trying	-7.00169
▁team	-7.02135
▁which	-7.03283
▁also	-7.04862
▁could	-7.04924
▁has	-7.06879
▁numbers	-7.07029
▁log	-7.07582
▁five	-7.09213
▁already	-7.09996
▁same	-7.11112
▁over	-7.11684
▁by	-7.11998
▁into	-7.12478
▁may	-7.13199
▁add	-7.14507
▁office	-7.16428
▁under	-7.18021
▁new	-7.18497
▁day	-7.18523
▁why	-7.1853
▁really	-7.18642
▁problem	-7.18885
▁thing	-7.19453
▁department	-7.2062
▁second	-7.21104
▁option	-7.21137
▁through	-7.21233
▁great	-7.22249
▁been	-7.23422
▁their	-7.23472
▁something	-7.24235
▁some	-7.24626
▁com	-7.24631
▁take	-7.26357
▁computer	-7.26419
▁said	-7.26899
▁work	-7.27094
d	-7.28791
▁ahead	-7.29059
▁four	-7.29251
▁hear	-7.2926
▁once	-7.29802
▁put	-7.30554
▁her	-7.31097
▁anything	-7.33503
▁thanks	-7.34966
▁hey	-7.35194
▁more	-7.36583
▁another	-7.38808
▁people	-7.39295
▁had	-7.41325
▁those	-7.41405
▁message	-7.41682
▁voicemail	-7.43746
▁different	-7.43897
▁free	-7.4481
▁change	-7.45537
▁look	-7.47169
▁admin	-7.48859
▁today	-7.48885
▁seven	-7.5012
▁very	-7.51613
▁six	-7.51675
▁uberconference	-7.5303
▁end	-7.54222
▁before	-7.5451
▁eight	-7.54988
▁who	-7.56245
▁business	-7.56922
▁wanted	-7.56978
▁working	-7.5841
▁after	-7.58431
▁open	-7.59151
▁welcome	-7.59443
▁users	-7.59559
▁google	-7.60325
▁company	-7.6109
▁else	-7.61456
▁guys	-7.62109
▁moment	-7.63072
▁service	-7.63448
▁maybe	-7.63757
▁doing	-7.65064
▁request	-7.6689
▁nine	-7.67217
▁called	-7.68037
▁sign	-7.68702
▁question	-7.69524
▁information	-7.69753
▁person	-7.70126
▁dial	-7.70292
▁issue	-7.70511
▁press	-7.71134
▁hours	-7.71975
▁access	-7.73065
▁screen	-7.73199
▁pull	-7.73551
▁down	-7.7361
▁page	-7.73812
▁were	-7.73946
▁port	-7.74289
▁last	-7.74701
▁password	-7.74741
▁available	-7.74782
▁plan	-7.75073
▁ask	-7.7508
▁code	-7.75513
▁even	-7.75654
▁too	-7.75732
▁since	-7.76017
▁looking	-7.762
▁ring	-7.76713
▁show	-7.76757
email	-7.77857
▁routing	-7.77952
▁ticket	-7.77977
▁system	-7.78005
▁fine	-7.80142
▁basically	-7.80998
▁saying	-7.82157
▁billing	-7.83549
▁getting	-7.83614
▁forward	-7.85518
▁guess	-7.85551
[	-7.85634
]	-7.85634
▁perfect	-7.85814
▁test	-7.87506
▁sent	-7.87611
▁someone	-7.87778
▁center	-7.88009
▁mobile	-7.88496
▁tried	-7.88531
▁answer	-7.89679
▁him	-7.90347
▁receive	-7.92216
▁am	-7.92893
▁minutes	-7.93618
▁tell	-7.94144
▁zero	-7.94316
▁understand	-7.94538
▁done	-7.95345
▁contact	-7.95575
▁madam	-7.97039
▁wanna	-7.98028
▁reach	-7.98049
▁start	-7.98942
▁desk	-7.99285
▁provide	-8.00871
▁having	-8.01073
▁his	-8.01415
▁these	-8.0486
▁everything	-8.04894
▁options	-8.05208
▁device	-8.05676
▁find	-8.05739
▁talk	-8.07478
▁license	-8.07797
▁might	-8.07802
▁wait	-8.08106
▁case	-8.08358
▁update	-8.0842
▁next	-8.09088
▁chrome	-8.09493
▁cellphone	-8.10424
▁assigned	-8.12168
▁pin	-8.12277
▁though	-8.12845
▁join	-8.12923
▁waiting	-8.13301
▁long	-8.13392
e	-8.13436
▁off	-8.13593
▁recording	-8.13763
▁reason	-8.14551
▁browser	-8.14897
▁per	-8.15518
▁link	-8.15699
▁somebody	-8.15751
▁record	-8.16501
▁possible	-8.16852
▁being	-8.17123
▁direct	-8.17653
▁kind	-8.17761
▁porting	-8.18
hum	-8.1803
▁personal	-8.18057
▁um	-8.18668
▁probably	-8.19202
▁yet	-8.19602
a	-8.19687
▁type	-8.20017
▁both	-8.21017
▁while	-8.21526
▁desktop	-8.21558
▁slash	-8.21579
▁phones	-8.21951
▁twenty	-8.22496
▁appreciate	-8.23102
▁currently	-8.23223
▁month	-8.23618
▁come	-8.23959
▁showing	-8.24177
▁caller	-8.24461
▁text	-8.24555
▁own	-8.24763
▁download	-8.24892
▁operator	-8.25531
▁remove	-8.25881
▁side	-8.26842
▁create	-8.27153
▁left	-8.27565
▁keep	-8.28322
▁leave	-8.28386
▁button	-8.29317
▁confirm	-8.30094
▁lot	-8.30169
▁pro	-8.31226
▁trial	-8.31811
▁little	-8.32345
▁customer	-8.32904
▁definitely	-8.33003
▁either	-8.33132
▁won	-8.33291
▁every	-8.33411
▁than	-8.3541
▁seeing	-8.35501
▁participants	-8.35714
▁asking	-8.35719
▁logged	-8.35883
▁select	-8.36221
▁profile	-8.36299
▁added	-8.36762
▁few	-8.36999
▁id	-8.37522
▁operators	-8.37817
▁went	-8.38638
▁local	-8.38963
r	-8.3914
▁looks	-8.39534
▁talking	-8.40218
▁works	-8.40571
▁ten	-8.41158
▁point	-8.41457
▁greeting	-8.41468
▁mentioned	-8.41486
▁contacts	-8.4164
▁care	-8.41745
▁connected	-8.42074
▁believe	-8.42488
▁goes	-8.42567
▁hang	-8.42814
▁each	-8.43114
▁whatever	-8.43116
▁login	-8.43484
▁transfer	-8.44069
▁stay	-8.44111
▁web	-8.45376
▁coming	-8.4616
▁checking	-8.46401
▁happened	-8.4749
▁carrier	-8.47664
▁hundred	-8.47696
i	-8.4882
▁speaking	-8.48986
▁part	-8.49456
▁top	-8.50146
▁questions	-8.50844
▁application	-8.5114
▁enter	-8.51173
▁place	-8.51252
▁feature	-8.5171
▁always	-8.5212
▁exactly	-8.52499
▁order	-8.53375
▁automatically	-8.53415
▁hit	-8.54061
▁worries	-8.54272
▁soon	-8.55029
▁directly	-8.55166
▁quick	-8.55244
▁things	-8.56042
▁instead	-8.56148
▁internet	-8.56657
▁specific	-8.56727
▁assign	-8.57149
▁sales	-8.57182
▁room	-8.57185
▁website	-8.57379
▁delete	-8.57568
▁close	-8.57793
▁earlier	-8.57824
o	-8.58105
▁many	-8.58281
▁man	-8.59738
▁process	-8.59913
▁best	-8.60295
▁headset	-8.60592
▁voice	-8.60932
▁microphone	-8.61263
▁within	-8.61363
▁haven	-8.61528
▁area	-8.61753
▁most	-8.6209
▁nothing	-8.62117
▁list	-8.62233
▁shows	-8.6253
▁standard	-8.62835
▁setting	-8.6424
▁awesome	-8.64423
▁cannot	-8.64425
▁home	-8.6485
▁example	-8.66222
▁happen	-8.67243
▁upgrade	-8.67255
▁couple	-8.67455
▁assist	-8.6769
▁error	-8.6774
▁minute	-8.67949
▁departments	-8.68102
▁licenses	-8.68103
▁figure	-8.695
▁reset	-8.69965
▁missed	-8.70047
▁told	-8.70465
▁share	-8.70617
▁group	-8.70753
▁cancel	-8.7085
▁devices	-8.71022
▁follow	-8.72413
▁allow	-8.72696
▁connect	-8.72724
▁comes	-8.73044
▁refresh	-8.73173
▁sounds	-8.73226
▁forwarding	-8.73365
▁cool	-8.73701
▁days	-8.74164
▁sending	-8.74355
▁course	-8.74776
▁default	-8.74846
▁seems	-8.74877
▁paid	-8.75079
▁file	-8.75439
▁menu	-8.75525
▁choose	-8.75552
▁search	-8.75647
▁made	-8.75917
▁used	-8.75958
▁happening	-8.76072
▁active	-8.76394
▁thirty	-8.76425
▁response	-8.76482
▁yesterday	-8.76595
▁double	-8.77277
▁network	-8.77722
▁toll	-8.77821
!	-8.7828
▁real	-8.78972
▁never	-8.79003
▁issues	-8.79682
▁icon	-8.7995
▁video	-8.79959
▁reaching	-8.80258
▁seconds	-8.80483
▁tier	-8.80664
▁polycom	-8.807
▁verify	-8.81072
▁bottom	-8.81233
▁apologize	-8.81292
▁pay	-8.81397
▁portal	-8.81802
▁pretty	-8.81918
▁unfortunately	-8.82337
▁better	-8.8285
▁morning	-8.83362
▁additional	-8.8342
▁ringing	-8.8423
▁speak	-8.84566
▁connection	-8.85662
▁wrong	-8.85972
▁date	-8.86107
▁whole	-8.86191
▁usually	-8.86283
l	-8.86367
▁via	-8.87072
▁ported	-8.87153
▁happens	-8.87233
▁pick	-8.87549
▁bit	-8.88527
▁iphone	-8.89234
▁outbound	-8.89422
▁stuff	-8.89518
▁thought	-8.89884
▁current	-8.90168
▁however	-8.91638
▁itself	-8.91767
▁gave	-8.92165
▁means	-8.92287
▁ago	-8.9246
▁mute	-8.9246
▁asked	-8.92853
▁edit	-8.93049
▁charge	-8.93555
▁messages	-8.94492
▁supposed	-8.94542
▁lines	-8.94912
▁later	-8.95192
▁making	-8.95358
▁around	-8.95392
▁enable	-8.95734
▁version	-8.95813
▁started	-8.95858
▁recorded	-8.96268
▁fax	-8.9627
▁notification	-8.96301
ing	-8.96519
▁drop	-8.96584
▁hd	-8.96809
▁scroll	-8.97382
▁mind	-8.99603
▁routed	-8.99668
▁data	-9.008
▁sense	-9.01415
▁sec	-9.01602
▁regarding	-9.02401
▁old	-9.02503
▁remember	-9.03152
▁gotcha	-9.03396
▁away	-9.03432
c	-9.03434
▁status	-9.0429
▁extension	-9.04335
▁ready	-9.04483
▁invite	-9.04744
▁received	-9.0491
▁signed	-9.0537
▁year	-9.05402
▁enabled	-9.05679
p	-9.05687
▁wondering	-9.06215
▁created	-9.06821
▁associated	-9.0702
▁screenshot	-9.07268
▁turn	-9.07341
▁forty	-9.07907
▁came	-9.08099
▁switch	-9.08113
▁until	-9.08563
▁organizer	-9.08808
▁whenever	-9.08877
▁changes	-9.09177
▁g	-9.09613
▁without	-9.09704
▁details	-9.09783
▁audio	-9.10254
▁c	-9.10317
▁laptop	-9.10412
▁needs	-9.10513
▁fifty	-9.1105
▁wifi	-9.12175
▁separate	-9.12226
▁far	-9.12246
▁gmail	-9.12394
▁forwarded	-9.12772
▁telling	-9.13029
▁meeting	-9.13534
▁fix	-9.13619
▁mac	-9.13695
▁further	-9.14839
▁changed	-9.1496
▁ip	-9.15004
▁taking	-9.15798
▁continue	-9.16261
▁week	-9.16584
y	-9.16869
▁ever	-9.17638
▁monthly	-9.17667
▁third	-9.18045
▁needed	-9.18219
▁everybody	-9.18388
▁move	-9.18689
▁receiving	-9.1947
▁myself	-9.19557
▁sometimes	-9.19698
▁box	-9.19706
▁alrighty	-9.19731
▁save	-9.1986
▁thinking	-9.20934
▁play	-9.21067
▁charles	-9.21143
▁kinda	-9.21302
▁automated	-9.21404
▁customers	-9.21599
▁purchase	-9.21691
▁product	-9.21781
▁windows	-9.21792
▁longer	-9.22524
▁times	-9.22724
▁during	-9.23146
▁logging	-9.23226
▁accounts	-9.2344
▁provided	-9.24013
▁logs	-9.24042
▁reply	-9.24359
▁mainline	-9.2586
▁agent	-9.2596
▁shared	-9.26055
▁least	-9.26216
▁route	-9.27086
▁below	-9.27106
▁checked	-9.2714
▁microsoft	-9.27387
▁schedule	-9.27483
▁multiple	-9.27904
▁adding	-9.27921
▁international	-9.27951
▁online	-9.28178
▁walk	-9.2904
▁based	-9.29042
▁deleted	-9.30391
▁actual	-9.30684
▁tone	-9.31346
▁upload	-9.31351
▁bill	-9.31919
▁charged	-9.31961
▁clear	-9.31983
▁tab	-9.32275
▁read	-9.32527
▁concern	-9.32557
▁ryan	-9.32702
▁plus	-9.33005
▁listen	-9.3313
h	-9.3347
▁regards	-9.33599
▁manually	-9.33801
▁inbound	-9.34304
▁queue	-9.34552
▁chat	-9.34717
▁paying	-9.35247
▁cost	-9.35414
▁nice	-9.35536
▁anyway	-9.35967
▁found	-9.37208
▁wonderful	-9.37637
▁analytics	-9.3767
▁camera	-9.3786
▁updated	-9.3799
▁x	-9.37999
▁everyone	-9.38212
▁$20	-9.38527
▁telephony	-9.39373
▁hope	-9.39483
▁dialing	-9.39708
▁between	-9.40178
▁view	-9.4076
▁depends	-9.40942
▁night	-9.40977
▁incoming	-9.41193
▁bar	-9.41232
▁full	-9.4129
▁url	-9.41681
▁agents	-9.41782
▁matter	-9.41931
▁rings	-9.42053
▁happy	-9.42444
▁safe	-9.4251
▁giving	-9.42725
▁anymore	-9.42828
▁saw	-9.42843
▁fourteen	-9.43101
▁setup	-9.43295
▁escalate	-9.43428
▁pricing	-9.43711
▁integration	-9.44
▁jeff	-9.44489
▁site	-9.44748
▁music	-9.44837
▁suggest	-9.44972
▁reached	-9.45534
▁pm	-9.45612
▁tomorrow	-9.45613
▁features	-9.45636
▁upper	-9.46155
ed	-9.46265
▁answering	-9.46411
▁participant	-9.46462
▁mark	-9.46642
▁control	-9.46809
▁auto	-9.46934
▁yourself	-9.47092
▁client	-9.47218
▁member	-9.47687
▁disconnected	-9.47731
▁blue	-9.47807
▁disturb	-9.47876
▁front	-9.49253
▁given	-9.49633
▁regular	-9.50234
▁existing	-9.50551
▁mike	-9.51296
▁p	-9.51308
▁makes	-9.51798
▁john	-9.51859
▁domain	-9.51943
▁speaker	-9.52314
▁difference	-9.52372
▁feel	-9.53001
▁sound	-9.5331
▁note	-9.53311
▁pop	-9.53595
▁vi	-9.53615
▁transferred	-9.53667
▁copy	-9.54022
▁hour	-9.5423
▁removed	-9.54527
▁run	-9.54634
▁submit	-9.5465
▁guy	-9.54672
▁fifteen	-9.55331
▁referring	-9.55458
▁telephone	-9.5552
▁fernando	-9.55832
▁normally	-9.5596
▁salesforce	-9.56271
▁anytime	-9.56348
▁automatic	-9.56712
▁registered	-9.56715
▁heard	-9.56999
▁live	-9.57103
▁key	-9.57246
▁services	-9.58109
▁server	-9.58652
▁past	-9.58735
▁unless	-9.58946
▁h	-9.59577
▁provider	-9.59879
▁weird	-9.59912
▁previous	-9.59916
▁offer	-9.60027
▁l	-9.60094
▁party	-9.60604
u	-9.61139
▁cancelled	-9.61429
▁joining	-9.61626
▁manager	-9.62128
▁steps	-9.62463
▁word	-9.62529
▁bear	-9.62628
▁android	-9.62694
▁straight	-9.6348
▁software	-9.63501
▁picture	-9.63545
g	-9.63581
▁totally	-9.63591
▁worry	-9.63839
▁refund	-9.63946
▁info	-9.64028
▁monday	-9.64171
▁god	-9.64409
▁rest	-9.64858
▁complete	-9.6486
▁1:00	-9.65137
▁spoke	-9.65181
▁wow	-9.65273
▁window	-9.65632
▁tech	-9.66
▁big	-9.66032
▁idea	-9.66319
▁card	-9.66373
▁nope	-9.66527
▁summary	-9.66727
▁answered	-9.67122
▁ending	-9.67716
▁canada	-9.68138
▁quite	-9.68209
▁hopefully	-9.68344
▁inbox	-9.68418
▁payment	-9.69203
▁sort	-9.69279
▁mine	-9.69425
▁bad	-9.69627
▁nobody	-9.69773
▁recent	-9.70347
▁report	-9.7072
▁stop	-9.70887
▁instructions	-9.71019
▁b	-9.71382
▁certain	-9.71584
▁step	-9.71825
▁disconnect	-9.71982
▁joined	-9.72176
▁conferences	-9.72198
up	-9.72367
▁history	-9.7284
▁rather	-9.72914
▁security	-9.73062
▁normal	-9.73134
▁clients	-9.7342
▁selected	-9.73465
▁level	-9.73664
▁assistance	-9.73884
▁model	-9.73901
▁recommend	-9.741
▁fallback	-9.75165
▁deal	-9.75182
▁explain	-9.75253
▁completely	-9.75557
▁correctly	-9.75603
▁absolutely	-9.75622
▁david	-9.75851
▁clicked	-9.75858
▁extra	-9.75902
▁fixed	-9.76411
▁repeat	-9.76442
▁provision	-9.76675
▁scheduled	-9.77116
▁noticed	-9.77213
▁install	-9.77289
▁moving	-9.77335
▁gets	-9.77609
▁duration	-9.77624
▁aside	-9.77752
▁k	-9.77979
▁particular	-9.78011
▁hand	-9.78132
▁dialed	-9.78154
▁outside	-9.78254
▁pending	-9.78327
▁anyone	-9.78801
▁purchased	-9.7884
▁activate	-9.79441
▁evening	-9.79448
▁limit	-9.79692
▁confused	-9.79833
▁simply	-9.79907
▁primary	-9.80065
▁easy	-9.80465
▁running	-9.80625
▁respond	-9.80998
▁quality	-9.81161
▁section	-9.81617
▁downloaded	-9.81629
▁hearing	-9.8167
▁sell	-9.81786
▁talked	-9.81879
▁took	-9.82309
▁cell	-9.82654
▁lead	-9.83184
▁turned	-9.83487
suite	-9.83595
▁chris	-9.83603
▁escalated	-9.83655
▁color	-9.8367
▁corner	-9.83801
▁technically	-9.83803
▁patiently	-9.83968
▁sharing	-9.8405
▁several	-9.84132
▁trouble	-9.8433
▁external	-9.84629
▁taxes	-9.85051
▁country	-9.85134
▁enough	-9.85722
▁state	-9.85875
▁sam	-9.86494
▁dollars	-9.86579
▁entire	-9.86652
▁letting	-9.86841
▁busy	-9.87083
▁michael	-9.87686
▁sixty	-9.87854
▁unable	-9.8794
▁hard	-9.88008
▁j	-9.88177
▁michelle	-9.88286
▁reference	-9.88286
▁review	-9.88367
▁miss	-9.88379
▁mary	-9.88461
▁callers	-9.88899
▁confirmation	-9.88982
▁conferencing	-9.89117
▁goodbye	-9.89155
▁whether	-9.89155
▁friday	-9.89242
▁must	-9.89686
▁submitted	-9.90474
▁takes	-9.90522
▁listed	-9.90713
▁rob	-9.91167
▁testing	-9.91459
▁putting	-9.91499
▁bring	-9.91788
▁proceed	-9.91967
▁none	-9.92291
▁touch	-9.92426
▁activated	-9.92516
▁period	-9.92528
▁display	-9.92781
▁gone	-9.93324
▁location	-9.93565
▁unlimited	-9.93801
▁wants	-9.94685
▁signing	-9.94749
▁count	-9.94834
▁months	-9.9495
▁restart	-9.95162
▁fee	-9.95274
▁directory	-9.95837
▁timezone	-9.96207
▁gives	-9.96355
▁installed	-9.96822
▁inconvenience	-9.96865
▁job	-9.96943
▁fill	-9.9716
▁total	-9.97187
▁clicking	-9.9719
▁completed	-9.97337
▁obviously	-9.97338
▁activation	-9.97432
▁missing	-9.97541
▁future	-9.97717
▁law	-9.97863
▁credit	-9.97904
▁starting	-9.97906
▁maximum	-9.97919
▁f	-9.97929
▁helpful	-9.9815
▁fees	-9.98235
▁manage	-9.98427
▁sample	-9.98593
▁gear	-9.98673
▁buy	-9.98762
▁annual	-9.98766
▁exact	-9.98862
▁boss	-9.98865
▁cut	-9.99062
▁properly	-9.99444
▁firmware	-9.99638
▁forgot	-9.99638
▁d	-9.99723
▁recordings	-10.0033
▁important	-10.0043
▁notice	-10.0047
▁feedback	-10.0051
b	-10.0056
▁requested	-10.0069
▁conversation	-10.0096
▁w	-10.0106
▁twelve	-10.013
▁centers	-10.0132
▁reboot	-10.0133
▁require	-10.02
▁prompt	-10.0204
▁apple	-10.0212
▁billed	-10.025
▁enterprise	-10.0257
▁problems	-10.0262
▁handling	-10.0279
▁unmute	-10.0282
▁v	-10.0323
▁individual	-10.0325
▁arrow	-10.0351
▁years	-10.0362
▁investigate	-10.0373
▁almost	-10.0379
▁disable	-10.0474
▁wish	-10.0491
▁middle	-10.0522
▁amount	-10.0525
▁brian	-10.0534
▁upon	-10.0543
▁changing	-10.0573
▁worked	-10.0576
▁easier	-10.0604
▁spell	-10.0623
▁anywhere	-10.0635
▁somewhere	-10.0635
▁inside	-10.0656
▁price	-10.0681
▁include	-10.0687
v	-10.0709
▁joe	-10.0711
▁program	-10.0757
▁experience	-10.076
▁anybody	-10.0761
▁net	-10.0776
▁tax	-10.0862
▁understanding	-10.0888
▁hoping	-10.093
▁wanting	-10.0975
▁money	-10.0994
▁mail	-10.0997
▁saved	-10.1022
▁following	-10.1129
▁seventy	-10.1157
▁basic	-10.118
▁included	-10.1186
x	-10.125
▁store	-10.1255
▁$15	-10.1267
▁invoice	-10.1295
▁technical	-10.1299
▁single	-10.13
▁secondary	-10.1322
▁administrator	-10.1362
▁ipad	-10.1366
▁keeps	-10.1397
▁purposes	-10.1406
▁costs	-10.1406
▁letter	-10.1421
▁lost	-10.1422
▁delay	-10.144
▁percent	-10.1445
▁pass	-10.1494
▁yearly	-10.1513
▁kindly	-10.1515
▁plug	-10.1518
k	-10.154
▁above	-10.1547
▁assistant	-10.1558
▁clarify	-10.1591
▁weeks	-10.162
▁username	-10.1649
▁somehow	-10.1649
▁thousand	-10.1661
▁notifications	-10.1667
▁twice	-10.1707
▁eighty	-10.171
▁ability	-10.1714
▁seen	-10.1742
▁employees	-10.1746
▁recently	-10.1754
▁prefer	-10.1776
▁outgoing	-10.1788
▁verification	-10.1835
▁general	-10.1846
▁located	-10.1853
▁texting	-10.1867
▁pulling	-10.1885
▁platform	-10.1922
▁members	-10.1936
▁voicemails	-10.1956
▁locate	-10.1982
▁afternoon	-10.1988
▁pad	-10.2001
▁experiencing	-10.2047
▁echo	-10.207
▁beside	-10.207
▁upgraded	-10.2079
▁creating	-10.2083
▁contract	-10.2113
▁san	-10.2115
▁calendar	-10.2115
▁advanced	-10.2126
▁honest	-10.213
▁weekend	-10.214
▁provisioning	-10.2145
▁house	-10.2146
▁bunch	-10.2155
▁philippines	-10.2176
▁mr	-10.2204
▁less	-10.2235
▁block	-10.2236
▁minimum	-10.224
▁finished	-10.2248
▁advance	-10.2258
▁providing	-10.2277
▁whoever	-10.2301
▁gabrielle	-10.2313
▁including	-10.2314
▁power	-10.2353
▁star	-10.2354
▁supported	-10.2375
▁fact	-10.2404
▁sms	-10.2419
▁holding	-10.2422
▁permission	-10.2427
▁landline	-10.2437
▁lower	-10.2446
▁appear	-10.245
▁pulled	-10.2484
▁true	-10.2499
▁obihai	-10.2512
▁love	-10.2556
▁sync	-10.2563
▁kevin	-10.2574
▁push	-10.2597
▁callback	-10.2601
▁r	-10.2645
▁meet	-10.2695
▁employee	-10.2696
▁especially	-10.2701
▁article	-10.2708
▁rid	-10.2746
▁meaning	-10.2753
▁rang	-10.2779
▁eastern	-10.2783
▁appears	-10.2788
▁closed	-10.2789
▁small	-10.279
▁half	-10.2791
com	-10.2806
▁paul	-10.2814
▁bought	-10.2816
▁frank	-10.2842
▁reserve	-10.2861
▁transcript	-10.2865
▁sarah	-10.2881
▁notes	-10.2884
▁pool	-10.291
▁eleven	-10.292
▁patience	-10.2933
▁losing	-10.2959
▁fall	-10.297
▁sprint	-10.3024
▁hubspot	-10.3025
▁digit	-10.3031
▁gray	-10.3051
▁router	-10.3056
▁$7	-10.3064
▁successfully	-10.3104
▁uk	-10.3151
▁logo	-10.3165
▁air	-10.3167
▁credits	-10.3183
▁green	-10.3187
▁edison	-10.3197
▁ringcentral	-10.3197
▁representative	-10.32
▁updates	-10.3201
▁spam	-10.3202
▁connecting	-10.3231
▁breaking	-10.3238
▁management	-10.3265
▁anyways	-10.3283
w	-10.3287
▁export	-10.329
:00	-10.34
▁ended	-10.3402
▁speakers	-10.3405
▁required	-10.341
▁accept	-10.3412
▁simple	-10.3466
▁lou	-10.3481
▁blocked	-10.3484
▁subscription	-10.3497
▁planning	-10.351
▁ninety	-10.3511
▁seem	-10.3531
▁familiar	-10.3579
▁white	-10.3589
▁solution	-10.359
▁limited	-10.3599
▁allowed	-10.3612
▁dashboard	-10.3636
▁resolved	-10.364
▁o	-10.3674
▁looked	-10.3678
▁together	-10.3734
▁onto	-10.375
▁specifically	-10.3763
▁launch	-10.3781
▁dash	-10.3804
▁integrate	-10.3812
▁immediately	-10.3819
▁ivr	-10.3819
▁cutting	-10.3834
▁configure	-10.3841
▁initial	-10.3862
▁depending	-10.3877
▁companies	-10.3878
▁dan	-10.3883
▁register	-10.3888
▁offices	-10.3888
▁simultaneous	-10.389
▁possibly	-10.3891
▁andrew	-10.3964
▁remote	-10.3977
▁patient	-10.3994
▁gotta	-10.4022
▁red	-10.4044
▁rate	-10.4062
▁lose	-10.4092
▁dialer	-10.4113
▁hotline	-10.4167
▁july	-10.4182
▁matt	-10.4183
▁quickly	-10.4184
▁track	-10.4202
▁alex	-10.4209
▁steve	-10.4263
▁mp	-10.4278
▁low	-10.4279
▁nancy	-10.4286
▁super	-10.4301
▁intelligence	-10.4301
▁host	-10.4318
▁interesting	-10.4331
▁finish	-10.4344
▁pacific	-10.4347
▁instance	-10.4355
▁loading	-10.4362
▁scott	-10.4376
▁taken	-10.438
▁panel	-10.4382
▁chance	-10.4385
▁church	-10.4391
▁assume	-10.4415
▁cable	-10.4416
▁charges	-10.4421
▁head	-10.4426
▁owner	-10.4434
▁tap	-10.445
▁replace	-10.4536
▁themselves	-10.4543
▁city	-10.4559
▁meantime	-10.4562
▁situation	-10.4574
▁duty	-10.4579
▁literally	-10.462
▁voip	-10.462
▁troubleshooting	-10.4621
▁except	-10.4651
▁aware	-10.4661
▁answers	-10.4678
▁robert	-10.4691
▁terms	-10.4748
▁eric	-10.482
▁circle	-10.4856
▁such	-10.4871
▁factory	-10.4887
▁communication	-10.4892
▁mariano	-10.4902
▁background	-10.4902
ly	-10.4929
▁load	-10.4932
▁invitation	-10.4936
▁glad	-10.495
▁shift	-10.495
▁causing	-10.4966
▁car	-10.497
▁high	-10.4982
▁field	-10.4982
▁sean	-10.4983
▁sunday	-10.4985
▁words	-10.4991
▁apply	-10.4994
▁june	-10.5014
▁south	-10.5014
▁cycle	-10.5019
▁base	-10.5029
▁transferring	-10.5062
▁messaging	-10.5078
▁supervisor	-10.5084
▁longest	-10.5095
▁blank	-10.5143
▁custom	-10.516
▁muted	-10.5177
▁decide	-10.5218
▁$30	-10.5225
▁12:00	-10.5242
▁linked	-10.525
▁april	-10.5258
▁book	-10.5265
▁uninstall	-10.5272
▁advice	-10.5274
▁inform	-10.5277
▁due	-10.5308
▁physical	-10.5324
▁vvx	-10.5341
▁write	-10.5355
▁jennifer	-10.5357
▁life	-10.5367
▁india	-10.5385
▁wireless	-10.5407
▁original	-10.5407
▁uber	-10.5449
▁reinstall	-10.5472
f	-10.5474
▁boy	-10.549
▁tickets	-10.5515
▁sitting	-10.5525
▁shortly	-10.5525
▁lock	-10.5543
▁interface	-10.5559
▁school	-10.5568
▁filter	-10.5572
▁signal	-10.559
▁opening	-10.56
▁likely	-10.5609
▁kept	-10.561
▁contacting	-10.561
▁generate	-10.562
▁march	-10.5627
▁avoid	-10.5644
▁plans	-10.5647
▁central	-10.5661
▁forth	-10.5668
▁privacy	-10.5695
▁outlook	-10.5719
▁otherwise	-10.5782
▁tested	-10.5795
▁gotten	-10.5799
▁related	-10.5817
▁confirmed	-10.5824
▁credentials	-10.5845
▁round	-10.5851
▁configuration	-10.5853
▁downgrade	-10.5862
▁internal	-10.5869
▁necessarily	-10.5869
▁paste	-10.587
▁uploaded	-10.5872
▁reception	-10.5886
▁fast	-10.589
er	-10.5897
▁volume	-10.5904
▁previously	-10.594
▁picked	-10.5961
▁ends	-10.5964
▁wonder	-10.5972
▁guide	-10.5989
▁addresses	-10.5997
▁along	-10.6029
▁grace	-10.6063
▁accessing	-10.6068
▁pleasure	-10.6153
▁hung	-10.6171
▁csv	-10.6171
▁reading	-10.6175
▁reactivate	-10.6182
▁pc	-10.6229
▁document	-10.6234
▁figured	-10.6236
▁ios	-10.625
▁enjoy	-10.6259
▁robin	-10.628
▁assuming	-10.6298
▁maria	-10.6307
▁showed	-10.633
▁marissa	-10.6353
▁release	-10.6364
▁plugged	-10.6371
▁u	-10.6376
▁brand	-10.6389
▁attached	-10.6445
▁disabled	-10.6457
▁short	-10.648
▁ethernet	-10.6482
▁1	-10.6531
▁invited	-10.6553
▁strange	-10.6554
▁shoot	-10.6556
▁allowing	-10.6584
▁navigate	-10.6587
▁doubt	-10.6593
▁samples	-10.6629
▁picking	-10.664
▁countries	-10.667
▁james	-10.6692
▁fuse	-10.6727
▁honestly	-10.6727
▁crazy	-10.6784
▁incognito	-10.6784
▁input	-10.68
▁states	-10.6824
▁dropped	-10.6842
▁typing	-10.6842
▁backup	-10.6847
▁entered	-10.6849
▁monitor	-10.686
▁coaching	-10.6862
▁downloading	-10.6876
3	-10.6886
▁manual	-10.69
▁beginning	-10.69
▁space	-10.6903
▁fully	-10.6914
▁integrated	-10.6929
▁versus	-10.6958
▁staff	-10.6962
▁colleague	-10.6963
▁partner	-10.6963
▁forget	-10.6979
▁photo	-10.6982
▁handle	-10.6993
▁daniel	-10.6996
▁regardless	-10.7017
▁peter	-10.7037
▁august	-10.7056
▁decided	-10.7065
▁capital	-10.7102
▁expect	-10.7114
▁usb	-10.7115
▁eighteen	-10.7135
▁records	-10.7136
▁excellent	-10.7155
▁jack	-10.7158
▁title	-10.718
▁anna	-10.7192
▁api	-10.7204
▁moved	-10.7207
▁resolve	-10.7209
▁force	-10.7222
▁co	-10.7234
▁incorrect	-10.7235
▁apparently	-10.7255
▁behalf	-10.7276
▁initially	-10.7276
▁late	-10.7284
▁tied	-10.7319
▁placed	-10.7325
▁confusing	-10.7336
▁function	-10.7349
▁obi	-10.7358
▁noise	-10.7368
▁francis	-10.7378
▁task	-10.7386
▁guarantee	-10.739
▁helping	-10.7391
▁latest	-10.7398
▁wife	-10.74
▁friend	-10.7409
▁cloud	-10.7422
▁cold	-10.7438
▁upcoming	-10.7459
▁catch	-10.746
▁property	-10.75
▁canceled	-10.7506
▁adam	-10.7529
▁return	-10.7539
▁tuesday	-10.7541
▁wherever	-10.7541
▁justin	-10.7545
▁fortunately	-10.7582
▁instruction	-10.7598
▁match	-10.7601
▁sit	-10.7606
▁requires	-10.7629
▁communicate	-10.7638
▁opened	-10.7643
▁pre	-10.7647
▁loa	-10.7656
▁batch	-10.7666
▁con	-10.767
▁kelly	-10.7687
▁shut	-10.7708
▁mode	-10.7717
▁servicetitan	-10.7717
▁light	-10.7724
▁registration	-10.7729
▁marketing	-10.7729
▁charlie	-10.775
▁edge	-10.775
th	-10.7762
▁begin	-10.7788
▁friends	-10.78
▁recognize	-10.7804
▁removing	-10.7814
▁backend	-10.7835
▁playing	-10.7841
0	-10.7845
▁nick	-10.7877
▁iris	-10.7894
▁jay	-10.7896
▁jamie	-10.7899
▁switched	-10.7903
▁shit	-10.7907
▁native	-10.7916
▁euro	-10.792
▁allison	-10.7927
▁elroy	-10.7963
▁random	-10.7983
▁tool	-10.8001
▁toggle	-10.8024
▁series	-10.8028
▁unavailable	-10.8028
▁pound	-10.803
▁locked	-10.8051
▁stuck	-10.8072
▁receipt	-10.8073
▁speed	-10.8089
▁ashley	-10.8094
▁prompted	-10.8117
▁confusion	-10.8137
▁sandy	-10.8138
▁bluetooth	-10.8159
▁saturday	-10.8161
▁black	-10.8181
▁5:00	-10.8204
▁training	-10.8271
▁fun	-10.8279
▁difficult	-10.8314
▁skype	-10.8337
▁organization	-10.8345
▁generated	-10.8346
▁curious	-10.8359
▁similar	-10.8362
▁virtual	-10.8382
▁solve	-10.8383
▁requesting	-10.839
▁lawrence	-10.8404
▁jason	-10.8404
▁updating	-10.8404
▁austin	-10.8427
▁erin	-10.8427
▁posted	-10.8428
▁engineering	-10.845
▁simultaneously	-10.845
▁near	-10.8472
▁listening	-10.8524
▁effect	-10.8527
▁purpose	-10.8529
▁insurance	-10.8541
▁piece	-10.8542
▁underneath	-10.8564
▁grab	-10.8576
▁excuse	-10.8609
▁9:00	-10.8633
▁invalid	-10.8656
▁policy	-10.8656
▁verizon	-10.8656
▁knew	-10.8656
▁mouse	-10.8679
▁allows	-10.8696
▁affect	-10.87
▁depend	-10.8739
▁nineteen	-10.8748
▁november	-10.8749
▁cleo	-10.8749
▁built	-10.8775
▁rebooting	-10.8775
▁lee	-10.8787
▁authorization	-10.8795
▁csr	-10.8843
▁entering	-10.8856
▁documentation	-10.8866
▁gosh	-10.8868
▁needing	-10.8882
▁zoom	-10.889
▁dc	-10.8897
▁reserved	-10.8926
▁although	-10.8937
▁bank	-10.8955
▁transcription	-10.8955
▁integrations	-10.8956
▁ivy	-10.8961
▁annually	-10.8961
▁includes	-10.8971
▁self	-10.8985
▁perhaps	-10.9009
▁placing	-10.9033
▁often	-10.9034
▁hardware	-10.9057
▁sale	-10.9071
▁york	-10.908
▁canadian	-10.9081
▁$25	-10.9081
▁tells	-10.9087
▁discount	-10.91
▁victor	-10.9104
▁george	-10.9105
▁titan	-10.9105
▁brief	-10.913
▁tonight	-10.9153
▁world	-10.9158
▁mess	-10.9169
▁buddy	-10.9178
▁considered	-10.9178
▁board	-10.918
▁till	-10.919
▁interested	-10.9202
▁united	-10.9203
▁beta	-10.9231
▁present	-10.9248
▁silence	-10.9251
mobile	-10.9259
▁global	-10.9275
▁comcast	-10.9276
▁inquiry	-10.93
▁higher	-10.9325
▁modem	-10.9335
▁picks	-10.9352
▁slow	-10.9353
▁nicole	-10.9375
▁crm	-10.9381
▁health	-10.9389
▁early	-10.9399
▁$0	-10.9424
▁coordinate	-10.9424
▁executive	-10.945
▁print	-10.9466
▁colleagues	-10.9469
▁plantronics	-10.948
▁dog	-10.9498
▁funny	-10.95
▁personally	-10.9505
▁action	-10.9511
▁extensions	-10.9544
▁visit	-10.9573
▁perfectly	-10.9607
▁temporary	-10.9627
▁verified	-10.9652
▁failed	-10.9652
▁private	-10.9703
▁stopped	-10.9703
▁fresh	-10.9728
▁across	-10.9754
▁media	-10.9764
▁reps	-10.9765
▁initiate	-10.9777
▁encounter	-10.9778
▁range	-10.9789
▁pops	-10.9831
▁greg	-10.9832
▁finally	-10.9832
▁demo	-10.9868
▁ongoing	-10.9884
▁resend	-10.9884
▁holiday	-10.9922
▁format	-10.9923
▁llc	-10.9927
▁public	-10.9931
▁land	-10.9932
▁building	-10.9946
▁compatible	-10.9989
▁mostly	-10.9992
▁california	-11.0042
▁cash	-11.0068
▁leaving	-11.0069
▁covid	-11.0096
▁adapter	-11.0122
▁handled	-11.0132
▁senior	-11.0136
▁allen	-11.0139
▁according	-11.0149
▁prior	-11.0149
▁legal	-11.015
▁solutions	-11.0157
▁unplug	-11.0175
▁drive	-11.0213
▁notify	-11.0233
▁agree	-11.0249
▁josh	-11.0255
▁emergency	-11.0257
▁thread	-11.0257
▁finance	-11.0284
▁reporting	-11.0289
▁choice	-11.0309
▁gary	-11.0312
▁wednesday	-11.0313
▁smartphone	-11.0328
▁understood	-11.0339
▁karen	-11.0339
▁concerned	-11.0343
▁pressing	-11.0347
▁break	-11.035
▁clean	-11.0363
▁troubleshoot	-11.0365
▁urgent	-11.0366
▁4:00	-11.0366
▁pickup	-11.0371
▁reflect	-11.0412
▁september	-11.0421
▁texas	-11.0421
▁term	-11.0439
▁ad	-11.0454
▁starts	-11.0473
▁english	-11.0477
▁sip	-11.0477
▁assigning	-11.0492
▁deleting	-11.0504
▁spanish	-11.0504
▁usage	-11.0506
▁carriers	-11.0547
▁accounting	-11.0569
▁learn	-11.0586
▁groups	-11.0588
▁lisa	-11.0644
▁cancellation	-11.0644
▁melissa	-11.0646
▁reactivated	-11.0655
▁safari	-11.0673
▁lady	-11.0701
▁jim	-11.0712
▁prayer	-11.0727
▁refreshing	-11.0743
▁receptionist	-11.0755
▁discuss	-11.0756
▁package	-11.0756
▁thursday	-11.0758
▁reported	-11.0761
▁concerns	-11.0772
▁sixteen	-11.0786
▁laura	-11.0786
▁businesses	-11.0791
▁refreshed	-11.0795
▁shop	-11.0799
▁alone	-11.0815
▁slack	-11.0815
▁idle	-11.0824
▁lease	-11.0897
▁sudden	-11.0901
▁results	-11.0903
2	-11.0912
▁escalation	-11.0931
▁jordan	-11.0931
▁originally	-11.0931
▁stand	-11.0933
▁thirteen	-11.0959
▁lauren	-11.096
▁typically	-11.096
▁rejected	-11.096
▁blocking	-11.0963
▁replicate	-11.0982
▁role	-11.0991
▁restarted	-11.0991
▁configured	-11.1003
▁possibility	-11.1018
▁faxes	-11.1019
▁max	-11.1027
▁ob	-11.1035
▁fault	-11.1046
▁static	-11.1047
▁sick	-11.1048
▁dispatch	-11.1075
▁firefox	-11.1077
▁certainly	-11.1078
▁loop	-11.1099
▁leads	-11.1101
▁triple	-11.1106
▁purge	-11.1129
▁spot	-11.1154
▁2	-11.1184
▁org	-11.1185
hand	-11.1185
▁interrupt	-11.1193
▁size	-11.1223
▁richard	-11.1225
▁scheduling	-11.1255
▁beyond	-11.1285
▁healthy	-11.1286
▁amen	-11.1292
▁folder	-11.1293
▁face	-11.1298
▁portion	-11.1317
▁letters	-11.1323
▁west	-11.1323
▁import	-11.1343
▁essentially	-11.1345
▁kim	-11.1349
▁row	-11.1367
▁merge	-11.1369
▁identify	-11.1374
▁notified	-11.1377
▁older	-11.1378
▁shot	-11.1379
▁capability	-11.1406
▁remotely	-11.1407
▁finding	-11.1411
▁behavior	-11.1437
▁keyboard	-11.1437
▁restarting	-11.1441
▁handset	-11.1446
▁worth	-11.1456
▁cookies	-11.149
▁behind	-11.1498
▁increase	-11.1499
▁fourth	-11.1508
▁content	-11.1515
▁confirming	-11.152
▁research	-11.1527
▁doctor	-11.1542
▁amy	-11.1562
▁cam	-11.157
▁released	-11.1571
▁courier	-11.1572
▁trust	-11.1588
▁grasshopper	-11.159
▁skip	-11.159
▁applied	-11.1591
▁2:00	-11.1591
▁aaron	-11.1621
▁realize	-11.1646
▁quit	-11.1648
▁convert	-11.165
▁provisioned	-11.1656
▁cache	-11.1684
▁fair	-11.1746
▁image	-11.1765
▁choosing	-11.1778
▁directed	-11.1794
▁whatnot	-11.1811
▁event	-11.1816
▁rep	-11.1827
▁affected	-11.1843
▁switching	-11.1852
▁saving	-11.1861
▁focus	-11.1871
▁afraid	-11.1873
▁mailbox	-11.1905
▁recall	-11.1919
▁machine	-11.1924
▁tabs	-11.1957
▁lie	-11.196
▁husband	-11.197
▁emailed	-11.1978
▁database	-11.1989
▁jump	-11.2
▁thomas	-11.2002
▁responded	-11.2005
▁ensure	-11.2019
▁director	-11.2022
▁become	-11.2025
▁fan	-11.2062
▁accurate	-11.2066
▁police	-11.2067
▁meetings	-11.2091
z	-11.2104
▁attendant	-11.2132
▁brought	-11.2165
▁rebooted	-11.2167
▁tablet	-11.2178
▁distance	-11.2184
▁advise	-11.2191
on	-11.2197
▁jessica	-11.2198
▁north	-11.2198
▁pen	-11.225
▁necessary	-11.2264
▁daily	-11.2297
▁upgrading	-11.2297
▁excel	-11.2299
▁ray	-11.2323
▁successful	-11.233
▁october	-11.233
▁alfa	-11.2331
▁christian	-11.234
▁american	-11.2345
▁session	-11.2358
▁dollar	-11.236
▁lunch	-11.2363
▁oscar	-11.2364
▁clearly	-11.2366
▁basis	-11.237
▁eventually	-11.2397
▁stacy	-11.2397
▁monitored	-11.2399
▁meant	-11.2405
▁goal	-11.242
▁method	-11.2427
▁investigation	-11.2431
▁receivable	-11.2431
▁special	-11.2433
▁build	-11.2434
▁filled	-11.2434
▁screenshots	-11.2445
▁odd	-11.2465
▁fifth	-11.2465
▁tim	-11.2471
▁canceling	-11.2481
▁anne	-11.249
▁result	-11.2496
▁caught	-11.2499
▁jeremy	-11.2499
▁headphones	-11.2519
▁activity	-11.2537
▁afterwards	-11.254
▁common	-11.2567
▁fantastic	-11.2601
▁unique	-11.2604
▁cat	-11.2608
▁edward	-11.2633
▁delta	-11.2635
▁street	-11.2644
▁controls	-11.2668
▁console	-11.267
▁timeframe	-11.267
▁stable	-11.2672
▁customize	-11.2698
▁town	-11.2717
▁characters	-11.2718
in	-11.2727
▁seventeen	-11.2739
▁corporate	-11.2739
▁functionality	-11.2739
▁apartment	-11.2741
▁fit	-11.2741
▁processed	-11.2751
check	-11.2754
▁adjustments	-11.2766
▁browsing	-11.2774
▁family	-11.2774
▁operating	-11.2774
▁wide	-11.2775
▁brad	-11.2775
▁watch	-11.2782
▁mistake	-11.2785
▁craig	-11.2809
▁dennis	-11.2809
▁shipping	-11.2809
▁emily	-11.2809
▁q	-11.2815
▁followed	-11.2819
▁suite	-11.2835
▁communications	-11.2837
▁britney	-11.2879
▁florida	-11.2881
▁scenario	-11.2882
▁apart	-11.2884
▁bringing	-11.2884
▁frustrating	-11.2915
▁aren	-11.2923
▁partners	-11.2942
▁3:00	-11.295
▁spelled	-11.2953
▁source	-11.2965
▁easily	-11.2986
▁informed	-11.2987
▁uncheck	-11.3021
▁grant	-11.3022
▁boot	-11.3025
▁computers	-11.3055
▁swap	-11.3057
▁10:00	-11.3057
▁complicated	-11.3058
▁detected	-11.3058
▁human	-11.3093
▁bob	-11.3124
▁brings	-11.3133
▁helped	-11.3138
▁tony	-11.3149
▁de	-11.3156
▁visual	-11.3165
▁7:00	-11.3166
▁medical	-11.3176
line	-11.3217
▁searching	-11.3219
▁park	-11.3225
▁east	-11.3238
▁favor	-11.3238
▁dave	-11.3241
▁hr	-11.325
▁digital	-11.3269
▁preferred	-11.3275
▁tries	-11.3275
▁attach	-11.3278
▁erica	-11.3281
▁engaged	-11.3314
▁y	-11.3319
▁everywhere	-11.3349
▁okta	-11.3386
▁empty	-11.3386
▁exit	-11.339
▁keeping	-11.3413
▁ooh	-11.3423
▁promise	-11.3426
▁serve	-11.3427
▁hook	-11.3444
▁staying	-11.3446
▁consider	-11.3458
▁blah	-11.346
▁hooper	-11.3498
▁recommended	-11.3502
▁initials	-11.3534
▁expecting	-11.3538
▁writing	-11.3546
▁$5	-11.356
▁willing	-11.3561
▁hover	-11.3571
▁tango	-11.3573
▁court	-11.3587
▁station	-11.3624
▁road	-11.3641
▁spend	-11.3648
▁frustrated	-11.3649
▁priority	-11.3649
▁folks	-11.3649
▁dedicated	-11.3649
▁syncing	-11.3653
al	-11.3658
▁colon	-11.3659
▁charging	-11.366
▁adjust	-11.3685
▁reopen	-11.3685
▁larry	-11.3687
▁jeffrey	-11.3687
▁uc	-11.3715
▁elizabeth	-11.3725
▁specialist	-11.3725
▁proper	-11.3726
▁boxes	-11.3727
▁refer	-11.3741
▁command	-11.3744
▁determine	-11.3757
▁brandon	-11.3764
▁paper	-11.3779
▁matthew	-11.3781
▁towards	-11.3789
▁assurance	-11.3802
▁closing	-11.3802
▁zendesk	-11.3802
▁ceo	-11.3803
▁dials	-11.3816
▁label	-11.382
▁tree	-11.3824
▁operate	-11.3834
▁products	-11.3858
▁dallas	-11.388
▁julie	-11.3897
▁rules	-11.3918
▁rachel	-11.3919
▁post	-11.3931
▁kick	-11.3949
▁smart	-11.3958
▁spectrum	-11.3958
▁besides	-11.3971
▁limitation	-11.3984
▁selecting	-11.3985
▁promo	-11.4011
▁prevent	-11.4035
▁entirely	-11.4039
▁rick	-11.4054
▁class	-11.4063
▁christine	-11.4077
j	-11.408
▁tracking	-11.408
▁quote	-11.41
▁seat	-11.4111
▁popped	-11.4117
▁sue	-11.412
▁reports	-11.414
▁relay	-11.4156
▁bandwidth	-11.4157
▁cherry	-11.4157
▁stephanie	-11.4157
▁shane	-11.4157
▁tv	-11.4174
▁promotion	-11.4185
▁reminder	-11.4185
▁rates	-11.4187
▁exist	-11.4195
▁worried	-11.4197
▁delivery	-11.4197
▁separately	-11.42
▁pat	-11.421
▁processing	-11.4218
▁ciro	-11.4237
▁jen	-11.424
▁tools	-11.4245
▁ken	-11.4258
▁se	-11.4266
▁appointment	-11.4268
▁anthony	-11.4278
▁imagine	-11.4278
▁accidentally	-11.4278
▁detect	-11.4305
▁attention	-11.4319
▁remain	-11.4349
▁zone	-11.4349
▁$1	-11.4352
▁named	-11.4354
▁joseph	-11.4359
▁caitlin	-11.4359
▁jenny	-11.4359
▁cases	-11.4389
▁ran	-11.4395
▁alpha	-11.44
▁sub	-11.44
▁loaded	-11.4402
▁suspended	-11.4442
▁genius	-11.4453
▁restore	-11.4476
▁suggestion	-11.4476
▁dealing	-11.449
▁final	-11.4518
▁detail	-11.4519
▁responding	-11.4531
▁preferences	-11.4553
▁requirement	-11.4562
▁quiet	-11.4565
▁balance	-11.4566
▁files	-11.4567
▁requirements	-11.457
▁wall	-11.458
▁subject	-11.4607
▁abandoned	-11.4608
▁ship	-11.4621
▁errors	-11.4644
▁attempt	-11.4644
▁catherine	-11.465
▁whichever	-11.4651
▁cleared	-11.4656
▁documents	-11.4668
▁accepted	-11.4694
▁headsets	-11.4723
▁neither	-11.4734
▁heads	-11.4735
▁compared	-11.4739
▁market	-11.4741
▁waste	-11.4754
▁duplicate	-11.4767
▁technology	-11.4777
▁romeo	-11.4777
▁explaining	-11.4784
▁pain	-11.4794
▁william	-11.4805
▁loud	-11.4817
▁language	-11.4818
▁regard	-11.4819
▁smith	-11.482
▁engineers	-11.4836
▁column	-11.4861
▁escalating	-11.4863
▁expected	-11.4864
▁supposedly	-11.4866
▁agency	-11.4868
▁chose	-11.4883
▁die	-11.4902
▁reassign	-11.4903
▁lima	-11.4906
▁eat	-11.4908
▁reasons	-11.4932
▁minimize	-11.4942
▁denise	-11.4949
▁assured	-11.4952
▁jonathan	-11.4992
▁laurie	-11.4992
▁katie	-11.4993
▁everyday	-11.4993
▁entry	-11.5002
▁huge	-11.5036
▁jericho	-11.5036
▁financial	-11.5041
▁linda	-11.5042
▁roll	-11.5042
▁style	-11.508
▁trigger	-11.5082
▁map	-11.5083
▁realized	-11.509
▁approval	-11.5124
▁description	-11.5124
▁expensive	-11.5124
▁presence	-11.5124
▁door	-11.5129
▁ping	-11.5136
▁janell	-11.5138
▁resources	-11.5146
▁utilize	-11.5161
▁trail	-11.5167
▁estate	-11.5168
▁dude	-11.5168
▁fucking	-11.5169
▁carl	-11.5171
▁mistaken	-11.5242
▁experienced	-11.5286
▁firm	-11.53
▁approved	-11.5306
▁soft	-11.5313
▁major	-11.5347
▁utilities	-11.5347
▁eta	-11.5348
▁encountered	-11.5349
▁decision	-11.5352
▁context	-11.5353
▁selling	-11.5355
▁game	-11.5357
▁survey	-11.5358
▁contacted	-11.5375
▁travel	-11.5391
▁resubmit	-11.5392
▁amanda	-11.5392
▁french	-11.5392
▁guest	-11.5392
▁guessing	-11.5398
▁texted	-11.5413
▁$1,	-11.5445
▁girl	-11.5454
▁pardon	-11.5484
▁individually	-11.5485
▁goodness	-11.5486
▁usa	-11.5493
▁unit	-11.5508
▁anonymous	-11.5529
▁jacob	-11.5529
▁digits	-11.553
▁rent	-11.5534
▁verifying	-11.5549
▁codes	-11.5554
time	-11.5573
▁spoken	-11.5591
▁secure	-11.5621
▁ministry	-11.5622
▁danny	-11.5622
▁optional	-11.5625
▁involved	-11.5669
▁installing	-11.5676
▁cord	-11.5679
▁flow	-11.571
▁cc	-11.5713
▁vonage	-11.5715
▁credential	-11.573
▁progress	-11.5762
▁derek	-11.5762
▁purchasing	-11.5764
▁glass	-11.5768
▁project	-11.5777
▁gabriel	-11.5806
▁terry	-11.5809
▁mariana	-11.5809
▁against	-11.5832
▁protection	-11.5857
▁barely	-11.5857
▁prefix	-11.5857
▁dr	-11.5859
▁stream	-11.5866
▁cover	-11.5875
▁headphone	-11.5876
▁luis	-11.5901
▁quarter	-11.5904
▁sandra	-11.5904
▁connectivity	-11.5904
▁design	-11.592
▁driving	-11.5952
▁passcode	-11.5952
▁sorted	-11.5957
▁typed	-11.5964
▁privileges	-11.5977
▁susan	-11.6
▁idol	-11.6
▁sil	-11.6005
▁dongle	-11.605
▁stated	-11.6088
▁expand	-11.6095
▁replied	-11.6097
▁reviewing	-11.6104
▁indicate	-11.6111
▁tie	-11.6114
▁sweet	-11.6146
▁resolution	-11.6146
▁faster	-11.6146
▁knowing	-11.6166
▁fail	-11.6167
▁achieve	-11.6195
▁pdf	-11.6195
▁turning	-11.6211
▁populate	-11.6211
▁buttons	-11.6212
▁non	-11.6237
▁position	-11.6237
▁kate	-11.6244
▁capture	-11.6258
▁la	-11.6268
▁amazing	-11.6294
▁applies	-11.6294
▁vpn	-11.63
▁stick	-11.6317
▁organizers	-11.6331
▁remind	-11.6341
▁redirect	-11.6343
▁reload	-11.6343
▁bravo	-11.6343
▁harry	-11.6343
▁angela	-11.6345
▁mission	-11.6354
▁selection	-11.6368
▁hanging	-11.6375
able	-11.6389
▁fairly	-11.6394
▁steven	-11.6397
▁spent	-11.6403
▁whoa	-11.6405
▁initiated	-11.6407
▁australia	-11.642
▁loan	-11.6428
▁explanation	-11.6444
▁rec	-11.6463
▁biggest	-11.6494
▁dead	-11.6494
▁booking	-11.6528
▁altogether	-11.6545
▁development	-11.6545
▁opposed	-11.6545
▁ball	-11.6592
▁teach	-11.6594
▁productivity	-11.6596
▁knowledge	-11.6597
▁downgraded	-11.6616
▁evan	-11.6633
▁magic	-11.6647
▁december	-11.6647
▁risen	-11.6652
▁eye	-11.6682
▁reject	-11.6698
▁activating	-11.6699
▁communicating	-11.6699
▁natalie	-11.6699
▁college	-11.6699
▁cross	-11.67
▁filters	-11.6703
▁america	-11.6728
gmail	-11.673
▁extend	-11.6747
▁gather	-11.6748
▁physically	-11.6751
to	-11.6761
▁living	-11.6769
▁yahoo	-11.6781
▁wrap	-11.6783
▁applicable	-11.6803
▁resetting	-11.6803
▁apologies	-11.6804
▁metro	-11.6808
▁ports	-11.6813
▁wise	-11.6827
▁$2	-11.6839
▁managed	-11.684
▁square	-11.6848
▁raise	-11.6848
▁marie	-11.685
▁rain	-11.6851
▁mc	-11.6855
▁wired	-11.6861
▁sites	-11.6885
▁mainly	-11.6896
▁sometime	-11.6903
▁jake	-11.6908
▁emailing	-11.6959
▁gentleman	-11.696
▁overconfidence	-11.696
▁proxy	-11.696
▁lord	-11.696
▁gina	-11.6961
▁usual	-11.6961
▁ron	-11.6975
▁core	-11.6977
▁cards	-11.6995
▁alert	-11.7001
▁$10	-11.7001
▁20	-11.7006
▁mix	-11.7012
▁moses	-11.7014
▁parliament	-11.7014
▁designed	-11.7015
▁leading	-11.7022
▁interest	-11.7031
▁warm	-11.7038
or	-11.7048
▁kids	-11.7055
▁deborah	-11.7067
▁tag	-11.7067
▁chatting	-11.7067
▁story	-11.7068
▁choices	-11.7083
es	-11.7094
▁february	-11.7121
▁dropping	-11.7121
▁cording	-11.7122
▁links	-11.7124
▁differently	-11.7141
▁permissions	-11.7165
▁bless	-11.7173
▁written	-11.7175
▁dry	-11.7175
▁dana	-11.7185
▁bus	-11.7196
▁firewall	-11.7214
▁cents	-11.7216
▁symbol	-11.7218
▁offering	-11.7224
▁rebecca	-11.7229
▁trash	-11.7229
▁logan	-11.7238
▁ration	-11.7255
▁valid	-11.7277
▁christina	-11.7284
▁underscore	-11.7284
▁roma	-11.7287
▁county	-11.729
▁wrote	-11.7308
▁lien	-11.7312
▁truck	-11.7329
▁retrieve	-11.7332
▁columbia	-11.7339
▁easiest	-11.7339
▁patrick	-11.7339
▁comfortable	-11.7339
▁dina	-11.7339
▁administrators	-11.7359
▁instances	-11.7361
▁patients	-11.7384
▁channel	-11.7388
▁zip	-11.7394
▁jose	-11.7394
▁popping	-11.7394
▁advised	-11.7406
▁broke	-11.7408
▁events	-11.7417
▁quest	-11.7428
▁stock	-11.743
▁inc	-11.744
▁recommendation	-11.7445
▁barry	-11.745
▁accommodate	-11.7451
▁seats	-11.7466
▁hell	-11.747
▁bridge	-11.7472
▁transaction	-11.7499
▁flash	-11.7503
▁speech	-11.7505
▁gooey	-11.7506
▁driver	-11.7506
▁dnd	-11.7506
▁satisfied	-11.7512
▁played	-11.7515
▁associate	-11.7554
▁train	-11.756
▁maintenance	-11.7562
▁sheena	-11.7562
▁kyle	-11.7562
▁$35	-11.7562
▁explained	-11.7568
▁fire	-11.7593
▁mexico	-11.7618
▁unknown	-11.7618
▁nestor	-11.7618
▁national	-11.762
▁remaining	-11.762
▁deck	-11.7649
▁vice	-11.7661
▁relaunch	-11.7673
▁value	-11.7674
▁temporarily	-11.7675
▁hitting	-11.7676
▁hate	-11.7685
▁wire	-11.7701
▁gate	-11.7704
▁pressed	-11.772
▁grade	-11.7726
▁assessment	-11.7732
▁keys	-11.7733
▁synced	-11.7736
▁beach	-11.7736
▁abby	-11.7737
▁donna	-11.7739
▁skews	-11.7742
▁ma	-11.7746
▁administrative	-11.7785
▁reprovision	-11.7788
▁students	-11.7791
▁parking	-11.7792
▁registering	-11.7795
▁reinstated	-11.7796
▁neil	-11.7806
▁tend	-11.781
▁score	-11.7847
▁eighth	-11.7851
▁articles	-11.7873
▁un	-11.7905
▁summer	-11.7907
▁redo	-11.7914
▁act	-11.7948
▁inquiries	-11.7964
▁francisco	-11.7964
▁availability	-11.7967
▁pointing	-11.8002
▁operations	-11.8004
▁isolate	-11.8016
▁cellular	-11.8023
▁24	-11.8035
▁facebook	-11.8082
▁safety	-11.8082
▁million	-11.8082
▁advantage	-11.8082
▁hot	-11.8115
▁water	-11.8119
▁payments	-11.8139
▁unlock	-11.8139
▁managing	-11.8142
▁unused	-11.8142
▁vacation	-11.8142
▁worse	-11.8142
▁banner	-11.8145
▁displayed	-11.8147
▁disconnecting	-11.8152
▁locations	-11.8188
▁carry	-11.82
▁macbook	-11.8201
▁shannon	-11.8201
▁eddie	-11.8201
▁hotel	-11.8207
-19	-11.8208
▁programs	-11.8221
▁sold	-11.823
▁freaking	-11.8262
▁tina	-11.8262
▁renew	-11.8263
▁bug	-11.8271
▁voter	-11.8271
▁bro	-11.8288
▁query	-11.8322
▁buying	-11.833
▁asian	-11.8345
▁strong	-11.8383
▁liked	-11.8391
▁suggested	-11.8392
▁cap	-11.8421
▁z	-11.8423
▁reinstate	-11.8438
4	-11.844
▁chad	-11.8446
▁interrupting	-11.8447
▁protocol	-11.8453
▁ordered	-11.8466
▁compare	-11.85
▁somewhat	-11.8506
▁$50	-11.8516
▁prompts	-11.8522
▁rock	-11.8555
▁accomplish	-11.8566
▁curtis	-11.8568
▁opportunity	-11.8568
▁cisco	-11.8569
▁france	-11.8569
▁cheaper	-11.8569
▁hesitat	-11.857
▁parameters	-11.8577
▁professional	-11.8581
▁4	-11.8587
▁places	-11.8594
us	-11.8597
an	-11.8616
▁january	-11.8631
▁stephen	-11.8631
▁science	-11.8639
▁clock	-11.8648
▁young	-11.8648
▁virus	-11.8649
▁hands	-11.8652
▁song	-11.8668
▁reconnect	-11.8692
▁daughter	-11.8694
▁coffee	-11.8694
▁limitations	-11.8716
▁inquire	-11.875
▁tiny	-11.8757
▁tracy	-11.8757
▁$90	-11.8757
▁explorer	-11.8759
▁messed	-11.876
▁district	-11.8762
▁conflict	-11.8767
▁leader	-11.8775
▁coworker	-11.8776
▁preference	-11.8777
▁success	-11.8821
▁lightning	-11.8821
▁golf	-11.8822
▁offline	-11.8826
▁operation	-11.8841
▁wherein	-11.8842
▁11	-11.8863
▁internally	-11.8886
▁covered	-11.8886
▁learning	-11.8888
▁martin	-11.889
▁pages	-11.8913
▁path	-11.8928
▁london	-11.8949
▁unassigned	-11.895
▁los	-11.8956
▁direction	-11.8974
▁outage	-11.8981
▁stage	-11.9007
▁11:00	-11.9015
▁impact	-11.902
▁authorized	-11.902
▁forever	-11.903
▁practice	-11.9033
▁vendor	-11.9038
▁managers	-11.9061
▁compliance	-11.9093
▁perform	-11.9143
▁engine	-11.9145
▁confidence	-11.9146
▁washington	-11.9146
▁worst	-11.9146
▁addison	-11.9146
▁kicked	-11.9147
▁walking	-11.9163
man	-11.9182
▁depart	-11.9212
▁brown	-11.9212
▁saint	-11.9212
▁3	-11.9214
▁declined	-11.9217
▁technician	-11.9237
▁dell	-11.9268
▁study	-11.9277
▁cindy	-11.9278
▁facing	-11.9278
▁santa	-11.9279
▁nextiva	-11.9279
▁throughout	-11.928
▁funding	-11.9288
▁organize	-11.9288
▁7	-11.9289
▁estimate	-11.9298
▁interaction	-11.9307
▁invites	-11.9315
▁africa	-11.9322
▁glitch	-11.9344
▁ridiculous	-11.9346
▁constantly	-11.9346
▁bigger	-11.9346
▁trace	-11.9359
▁offers	-11.9364
▁comparison	-11.9413
▁breakdown	-11.9413
▁presentation	-11.9413
▁bypass	-11.9413
▁addition	-11.9413
▁converted	-11.9415
▁nowhere	-11.9415
▁uninstalled	-11.9416
▁nate	-11.9419
▁bother	-11.9427
▁recognized	-11.9435
▁pos	-11.9443
▁doc	-11.9454
▁lane	-11.9465
▁sp	-11.9473
▁bailey	-11.9481
▁boston	-11.9481
▁twilio	-11.9481
▁average	-11.9481
▁johnson	-11.9482
▁scan	-11.9482
▁checkout	-11.9484
▁income	-11.949
▁25	-11.9505
▁advocate	-11.9509
▁factor	-11.9525
▁master	-11.953
▁5	-11.9533
▁counter	-11.9537
▁enabling	-11.955
▁georgia	-11.955
▁joshua	-11.955
▁plenty	-11.955
▁properties	-11.955
▁intake	-11.955
▁providers	-11.9571
▁applications	-11.9578
▁assisting	-11.9586
▁age	-11.9606
▁coach	-11.9617
▁indication	-11.9619
▁sierra	-11.9619
▁specify	-11.9619
▁stupid	-11.9619
▁body	-11.9619
▁redirected	-11.962
▁detailed	-11.962
▁nina	-11.9621
▁tray	-11.9621
▁uploading	-11.9637
▁clarification	-11.9648
▁flag	-11.9649
5	-11.9675
▁andrea	-11.9675
▁spaces	-11.9677
▁kayla	-11.9688
▁fernanda	-11.9688
▁suddenly	-11.9689
▁delayed	-11.9693
▁pictures	-11.9712
▁expectation	-11.9725
▁subscribe	-11.9733
▁positive	-11.9758
▁lina	-11.9759
▁discussed	-11.976
▁difficulty	-11.9761
▁whereas	-11.9766
▁grow	-11.9779
▁williams	-11.9783
▁exchange	-11.9793
▁concept	-11.9795
▁signup	-11.9802
▁clinic	-11.9804
▁adonis	-11.9828
▁choppy	-11.9828
▁crystal	-11.9828
▁hannah	-11.9828
▁playback	-11.9829
▁shana	-11.9829
▁billable	-11.983
en	-11.9836
▁replaced	-11.986
▁procedure	-11.9863
▁large	-11.9896
▁shown	-11.9898
▁chromebook	-11.9899
▁coronavirus	-11.9899
▁heather	-11.9899
▁indeed	-11.9899
▁dyson	-11.9899
▁chicago	-11.9908
▁feeling	-11.9915
▁geo	-11.9919
▁frame	-11.9935
▁community	-11.9971
▁generic	-11.9971
▁considering	-11.9973
▁booting	-11.9973
▁refunded	-11.9979
▁becomes	-11.9992
▁luck	-12.0005
▁recipient	-12.0014
▁engineer	-12.0014
▁sheet	-12.0034
▁mother	-12.0043
▁taylor	-12.0043
▁terrible	-12.0043
▁prorated	-12.0043
▁solar	-12.0055
▁volunteer	-12.0087
▁bars	-12.0091
▁approve	-12.0109
▁plumbing	-12.0115
▁potentially	-12.0115
▁postal	-12.0115
▁$12	-12.0115
▁wi	-12.0122
▁videos	-12.013
▁fi	-12.0133
▁27	-12.0136
▁9	-12.016
▁suppose	-12.0181
▁capacity	-12.0188
▁jackie	-12.0188
▁www	-12.0188
▁stating	-12.0189
▁highlighted	-12.0189
▁corey	-12.019
▁pushing	-12.0196
fi	-12.0199
▁pa	-12.02
▁belongs	-12.0201
▁realty	-12.0209
1	-12.0234
▁statement	-12.0234
▁pp	-12.024
▁chain	-12.0262
▁orange	-12.0263
ce	-12.0316
▁analog	-12.0335
▁convenient	-12.0335
▁regional	-12.0336
▁amazon	-12.0336
▁nathan	-12.0336
▁baby	-12.0336
▁submitting	-12.0336
▁rerecord	-12.0337
▁died	-12.0348
▁vehicle	-12.0382
▁types	-12.0396
▁va	-12.04
▁describe	-12.0404
▁closer	-12.0408
▁inviting	-12.041
▁screenshare	-12.041
▁traffic	-12.041
▁renewal	-12.0411
▁associates	-12.0414
▁transcripts	-12.0428
▁ca	-12.0444
▁season	-12.0485
▁split	-12.0486
▁melby	-12.0486
▁spending	-12.0488
▁heck	-12.0489
▁risk	-12.0494
▁bound	-12.0502
▁comment	-12.0542
▁target	-12.0544
▁china	-12.0561
▁construction	-12.0561
▁darren	-12.0561
▁monica	-12.0562
▁sister	-12.0563
▁megan	-12.0574
▁holder	-12.0586
▁solid	-12.0589
▁philip	-12.0597
▁trip	-12.0614
▁region	-12.0616
▁hub	-12.0632
▁among	-12.0637
▁cursor	-12.0647
▁spelling	-12.0647
▁equal	-12.0661
▁louis	-12.0674
▁insight	-12.0695
▁mention	-12.0713
:30	-12.0714
▁debbie	-12.0715
▁checkmark	-12.0716
▁randomly	-12.0716
▁acting	-12.0716
▁mass	-12.0717
▁dig	-12.0728
▁invoices	-12.0751
▁benefit	-12.0776
▁yuba	-12.0792
▁reviewed	-12.0799
▁rated	-12.0829
▁claim	-12.0844
▁damn	-12.0846
▁peer	-12.0853
▁favorite	-12.0855
▁hop	-12.0863
▁foreign	-12.0869
▁drag	-12.087
▁muting	-12.087
▁removal	-12.087
▁vanity	-12.087
▁dear	-12.087
▁vx	-12.0874
▁sounded	-12.088
▁images	-12.0905
▁ads	-12.0931
▁rush	-12.0937
▁jane	-12.0937
▁belong	-12.0937
▁permanent	-12.0949
▁gateway	-12.0949
▁memory	-12.0949
▁ellen	-12.0949
▁disappeared	-12.095
▁generally	-12.0951
▁lives	-12.0951
▁accessible	-12.0954
▁kerr	-12.0997
▁authorize	-12.1022
▁independent	-12.1028
▁multi	-12.1028
▁annoying	-12.1028
▁copied	-12.1028
▁pandemic	-12.1028
▁savvy	-12.1028
▁tcp	-12.1029
▁watching	-12.1031
▁launched	-12.1034
▁uninstalling	-12.1035
▁former	-12.1045
▁item	-12.1079
▁ignore	-12.1101
▁transition	-12.1108
▁alyssa	-12.1108
▁oregon	-12.1108
▁recognizing	-12.1108
▁jasmine	-12.1108
▁plugging	-12.1108
▁cody	-12.1108
▁parties	-12.111
▁ideal	-12.1125
clock	-12.1167
▁strict	-12.1189
▁industry	-12.1189
▁inquiring	-12.1189
▁crap	-12.1189
▁edition	-12.119
▁brain	-12.1218
▁prices	-12.1226
▁greetings	-12.1261
▁expert	-12.1261
▁expedite	-12.1263
ry	-12.1266
▁highest	-12.1271
▁recovery	-12.1271
▁fuck	-12.1278
▁women	-12.128
▁anderson	-12.1284
▁viewing	-12.129
▁listing	-12.13
ion	-12.1314
▁jade	-12.1328
▁opt	-12.1334
▁mortgage	-12.134
▁po	-12.1343
▁cetera	-12.1352
▁various	-12.1352
▁sharon	-12.1352
